

export const about_translate ={
    ru:{
        index:{
            about:"О нас",
            story:"Наша история",
            misson:"Наша миссия",
            contact:"Свяжитесь с нами",
            header:"Погрузитесь в мир трикотажа, где каждая нить сплетена с уютом, а каждая модель создана с душой"
        },

        about_component:{
                title:"Одежда, которая вдохновляет",
                description:"Мы создаем стильную, качественную и комфортную трикотажную одежду, позволяющую каждому выразить свою индивидуальность и чувствовать себя уверенно. Наша цель — дарить комфорт и вдохновение каждый день, помогая людям оставаться собой в любых ситуациях.",
                s2_title:"Носи комфорт, излучай стиль"
        },
        story:{
            p1:"Бренд AKYUS, названный в честь своего создателя Акмала Юсупова, появился на свет в 2024 году с амбициозной целью преобразить мир моды, предложив уникальные решения в сегменте трикотажной одежды. За плечами команды стоял богатый опыт работы в качестве экспортёров премиальной трикотажной продукции, что позволило им глубоко понять рынок и потребности своих клиентов.",
            p2:"AKYUS возник из стремления создать не просто стильную, но и высококачественную одежду, которая сочетает в себе комфорт, долговечность и элегантность. Благодаря многолетнему опыту в производстве трикотажных изделий, создатели бренда смогли разработать коллекции, соответствующие самым высоким стандартам качества, оставаясь при этом доступными для широкой аудитории.",
            p3:"Одной из ключевых особенностей AKYUS является использование исключительно высококачественных материалов и инновационных технологий производства. Одежда этого бренда предназначена для тех, кто ценит комфорт в повседневной жизни, но не готов идти на компромиссы в вопросах стиля и долговечности.",
            p4:"С каждым новым сезоном AKYUS продолжает развивать свою философию: «Одежда, которая сопровождает вас в каждом моменте жизни, обеспечивая комфорт и уверенность».",
            p5:"Придерживаясь принципов экологичности и ответственного производства, AKYUS стремится минимизировать свой экологический след, используя экологически чистые материалы и следуя принципам устойчивого развития на всех этапах производства.",
            p6:"Вдохновлённый желанием сделать высококачественную трикотажную одежду доступной для каждого, AKYUS продолжает разрабатывать новые коллекции, всегда находя баланс между современными модными тенденциями и классическими решениями, подходящими для любого случая.",
        },
        misson:{
            p1:"Мы стремимся создавать текстильную одежду, которая не только радует глаз, но и приносит комфорт в повседневную жизнь. Наша философия основана на высоких стандартах качества и внимании к деталям. Вот основные принципы, которые лежат в основе нашей работы:",
            li_1:{span:"Высокое качество" , dis:"Мы гордимся производством текстильной одежды высочайшего качества, создавая изделия, которые радуют своих владельцев долгие годы."},
            li_2:{span:"Искусство создания" , dis:"Наша цель — не просто создавать стильные и удобные вещи, а настоящие произведения, которые станут любимыми в вашем гардеробе."},
            li_3:{span:"Лучшие материалы" , dis:"Мы используем только отборные ткани и инновационные технологии, чтобы каждая деталь нашей одежды была идеальной."},
            li_4:{span:"Философия качества" , dis:"Качество для нас — это не просто стандарт, а основа нашей философии. Мы уверены, что каждая вещь должна быть удобной, практичной и долговечной."},
            li_5:{span:"Уверенность и комфорт" , dis:"Мы создаем одежду, которая дарит уверенность в себе и ощущение комфорта в любых ситуациях, позволяя вам быть собой."},
            li_6:{span:"Удовлетворение клиентов" , dis:"Мы стремимся к тому, чтобы наши клиенты всегда оставались довольны своими покупками, а каждый продукт становился частью их повседневной жизни."},
            li_7:{span:"Доверие и лучшее для вас" , dis:"Мы ценим доверие наших покупателей и готовы предложить только лучшее, чтобы вы могли наслаждаться качеством и стилем в каждой детали."},
            p2:"Мы уверены, что каждая деталь имеет значение, и именно поэтому вкладываем душу в каждое изделие. Наша преданность качеству, стилю и комфорту позволяет создавать одежду, которая превосходит ваши ожидания. Благодарим вас за доверие и выбор нашей продукции — вместе мы создаем стиль, который вдохновляет!"
        }
    },
    en:{
        index:{
            about:"About us",
            header:"Погрузитесь в мир трикотажа, где каждая нить сплетена с уютом, а каждая модель создана с душой"

        },
    }
}