

export const faqs_translate ={
    ru:{
        item_1:{
            q:"Какие размеры одежды вы предлагаете?",
            a:"Мы предлагаем широкий ассортимент размеров от XS до XXL. Размеры могут варьироваться в зависимости от модели, и мы всегда предоставляем точные таблицы размеров на нашем сайте и в магазинах."
        },
        item_2:{
            q:"Как выбрать правильный размер?",
            a:"Рекомендуем использовать таблицы размеров, доступные на нашем сайте для каждой модели. Также вы можете обратиться к консультанту в магазине, который поможет подобрать идеальный размер, основываясь на ваших параметрах."
        },
        item_3:{
            q:"Как вернуть или обменять товар?",
            a:"Вы можете вернуть или обменять товар в течение 7 дней после покупки при наличии чека и в случае, если товар не использовался и сохранен в оригинальном виде. Подробности можно найти в нашей политике возврата на сайте или в магазине."
        },
        item_4:{
            q:"Как узнать о выходе новой коллекции?",
            a:"Чтобы не пропустить запуск новой коллекции, подписывайтесь на нашу рассылку новостей и следите за нашими социальными сетями. Мы также уведомляем клиентов о новых коллекциях через сайт и в магазинах."
        },
        item_5:{
            q:"Есть ли у вас скидки и акции?",
            a:"Да, мы регулярно проводим акции и предлагаем скидки на различные коллекции. Чтобы быть в курсе, следите за обновлениями на нашем сайте и в социальных сетях, а также подписывайтесь на наши рассылки."
        },
        item_6:{
            q:"Можно заказать онлайн и забрать в магазине?",
            a:"Да, вы можете оформить заказ на нашем сайте и выбрать опцию самовывоза в ближайшем магазине. Мы уведомим вас, когда товар будет готов к выдаче."
        },
        item_7:{
            q:"Предоставляете ли вы услуги доставки?",
            a:"Да, мы предлагаем доставку по всей стране, сотрудничая с надежными курьерскими службами для быстрой и безопасной доставки ваших покупок. Стоимость доставки зависит от региона и веса заказа."
        },
        item_8:{
            q:"Как я могу оплатить покупку?",
            a:"Вы можете оплатить покупку различными способами: кредитной или дебетовой картой, через онлайн-банкинг, с помощью электронных кошельков, а также наличными при получении товара (если доступно в вашем регионе)."
        },
        item_9:{
            q:"Какие материалы используются в вашей одежде?",
            a:"Мы используем только высококачественные ткани, такие как хлопок, шерсть, лен и синтетические материалы с улучшенными характеристиками. Все наши материалы сертифицированы и безопасны для кожи."
        },
        item_10:{
            q:"Можно ли забронировать товар перед покупкой?",
            a:"Да, вы можете забронировать товар через наш сайт или позвонив в магазин. Мы предоставляем возможность резервирования, чтобы вы могли забрать товар в удобное время. Уточняйте наличие и условия бронирования в конкретных магазинах."
        },
        item_11:{
            q:"Есть спецпредложения для постоянных клиентов?",
            a:"Мы регулярно проводим акции и специальные предложения для всех наших клиентов. Следите за обновлениями на нашем сайте и в социальных сетях, чтобы не пропустить выгодные предложения!"
        },
        item_12:{
            q:"Можно изменить или отменить заказ?",
            a:"Если ваш заказ еще не был отправлен, вы можете изменить или отменить его, связавшись с нашей службой поддержки. Мы постараемся учесть ваши пожелания, но если заказ уже был обработан и отправлен, изменения и отмены невозможны."
        },
        item_13:{
            q:"Есть подарок или подарочная упаковка?",
            a:"Да, мы предлагаем услугу подарочной упаковки для ваших покупок. Вы можете выбрать эту опцию при оформлении заказа на сайте или попросить упаковку в магазине."
        },
        item_14:{
            q:"Как связаться с вашей службой поддержки?",
            a:"Вы можете связаться с нашей службой поддержки через форму обратной связи на сайте, по электронной почте или по телефону, указанному в разделе \"Контакты\". Мы всегда готовы помочь вам!"
        },
    },
    en:{

    },
}