export const home_translate = {
    ru: {
        home_slide: {
            slide_1: {
                title: `Стильные трикотажные <br/> изделия для уверенности в каждом моменте жизни`,
                sub_title: "Элегантная Легкость"
            }
        },
        home_s1: {
            title: "Коллекция , которую все ждут!",
        },
        home_s3: {
            title: "Создай новый образ — <br/> с лёгкостью и вдохновением!",
            content: "Пора вдохнуть свежесть в гардероб! В нашем шоуруме тебя ждут яркие находки и трендовые образы — именно то, что нужно, чтобы выразить себя. Наслаждайся выгодными предложениями на стильные новинки и любимую классику. Не упусти шанс преобразиться!"
        }
    },
    en: {}
}